[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "ledger-obsidian",
  "obsidian-kanban",
  "nldates-obsidian",
  "quick-latex",
  "obsidian-react-components",
  "templater-obsidian",
  "todoist-sync-plugin",
  "obsidian-git",
  "calendar",
  "dbfolder",
  "obsidian-flexible-pomo"
]