[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "quick-latex",
  "obsidian-react-components",
  "templater-obsidian",
  "obsidian-git",
  "dbfolder",
  "better-export-pdf",
  "obsidian-pandoc",
  "copilot"
]